{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "MuLocSpace",
			"Children": [
				{
					"Source":
					{
						"Text": "千秋戏"
					},
					"Translation":
					{
						"Text": "千秋戏"
					},
					"Key": "QianQiuXi"
				},
				{
					"Source":
					{
						"Text": "千秋戏2"
					},
					"Translation":
					{
						"Text": "千秋戏2"
					},
					"Key": "QianQiuXi2"
				},
				{
					"Source":
					{
						"Text": "千秋戏3"
					},
					"Translation":
					{
						"Text": "千秋戏3"
					},
					"Key": "QianQiuXi3"
				}
			]
		}
	]
}